Repository: Belarus/OmegaT-AIMP
Catalog: omegat/project_save.tmx
Source language: ru
Languages: be

source: Линейка
be: Лінейка

source: Лирика
be: Словы

source: Лирика:
be: Словы:

source: Лицензионное соглашение
be: Ліцэнзійнае пагадненьне

source: Логарифмический регулятор громкости
be: Лягарытмічны рэгулятар гучнасьці

source: Локальные
be: Лякальныя

source: Локальные файлы
be: Лякальныя файлы

source: Лучше качество
be: Лепш якасьць

source: Лучше сжатие
be: Лепш сьціск

source: Любимые альбомы
be: Упадабаныя альбомы

source: Любимые альбомы (Топ %d)
be: Упадабаныя альбомы (Топ %d)

source: Любимые жанры
be: Упадабаныя жанры

source: Любимые жанры (Топ %d)
be: Упадабаныя жанры (Топ %d)

source: Любимые исполнители
be: Упадабаныя выканаўцы

source: Любимые исполнители (Топ %d)
be: Упадабаныя выканаўцы (Топ %d)

source: Любимые песни (Топ %d)
be: Упадабаныя песьні (Топ %d)

source: Максимальное кол-во объектов:
be: Максымальная к-сьць аб’ектаў:

source: Максимальное число потоков определяется количеством ядер ЦП.
be: Максымальная колькасьць плыняў вызначаецца колькасьцю ядраў ЦП.

source: Максимальный размер файла для скачивания:
be: Максымальны памер файла для зладаваньня:

source: Мастер
be: Майстар

source: Мастер установки $NAME
be: Майстар усталёўваньня $NAME

source: Масштаб
be: Маштаб

source: Масштабирование
be: Маштабаваньне

source: Менеджер закладок
be: Кіраўнік закладак

source: Менеджер звуковых эффектов
be: Кіраўнік гукавых эфэктаў

source: Менеджер звуковых эффектов: Настройки сведения треков
be: Кіраўнік гукавых эфэктаў: Налады зьвядзеньня трэкаў

source: Менеджер звуковых эффектов: Эквалайзер
be: Кіраўнік гукавых эфэктаў: Эквалайзэр

source: Менеджер звуковых эффектов: настройки сведения файлов
be: Кіраўнік гукавых эфэктаў: налады зьвядзеньня файлаў

source: Менеджер звуковых эффектов: нормализация громкости
be: Кіраўнік гукавых эфэктаў: нармалізацыя

source: Менеджер звуковых эффектов: эквалайзер
be: Кіраўнік гукавых эфэктаў: эквалайзэр

source: Менеджер очереди
be: Кіраўнік чаргі

source: Менеджер эффектов
be: Кіраўнік эфэктаў

source: Менеджер эффектов: Эквалайзер
be: Кіраўнік эфэктаў: Эквалайзэр

source: Меню
be: Мэню

source: Меню "Разное"
be: Мэню «Рознае»

source: Меню визуализации
be: Мэню візуалізацыі

source: Меню добавления файлов/папок
be: Мэню даданьня файлаў ці тэчак

source: Меню сортировки файлов
be: Мэню сартаваньня файлаў

source: Меню удаления файлов
be: Мэню выдаленьня файлаў

source: Меню управления метками
be: Мэню кіраваньня пазнакамі

source: Метки
be: Пазнакі

source: Метки...
be: Пазнакі…

source: Метод вывода:
be: Мэтад вываду:

source: Метод:
be: Спосаб:

source: Минимальный порог длительности файла:
be: Мінімальны парог працягласьці файла:

source: Модуль (количество значений):
be: Модуль (колькасьць значэньняў):

source: Можно перетащить файл из плейлиста или Проводника прямо в поле ввода
be: Можна перацягнуць файл з плэйлісту ці Вандроўніка наўпрост у поле ўводу.

source: Мои рекомендации
be: Мае рэкамэндацыі

source: Мой профиль
be: Мой профіль

source: Мой профиль на Last.fm
be: Мой профіль на Last.fm

source: Мониторинг
be: Магіторынг

source: Мониторинг файлов...
be: Маніторынг файлаў…

source: Мэню визуализации
be: Мэню візуалізацыі

source: Мэню добавления файлов/папок
be: Мэню даданьня файлаў/каталёгаў

source: Мэню сортировки файлов
be: Мэню сартаваньня файлаў

source: Мэню удаления файлов
be: Мэню выдаленьня файлаў

source: На передний план
be: На пярэдні плян

source: Нажмите "Завершить", чтобы выйти из программы деинсталяци
be: Націсьніце «Скончыць», каб выйсьці з праграмы высталёўваньня.

source: Нажмите "Завершить", чтобы выйти из программы деинсталяции.
be: Націсьніце «Скончыць», каб выйсьці з праграмы высталёўваньня.

source: Нажмите "Завершить", чтобы выйти из программы установки.
be: Націсьніце «Скончыць», каб выйсьці з праграмы ўсталёўваньня.

source: Нажмите ESC для отмены
be: Націсьніце ESC, каб скасаваць

source: Нажмите кнопку "обновить", чтобы обновить содержимое базы данных фонотеки
be: Націсьніце кнопку «Абнавіць», каб абнавіць зьмесьціва базы зьвестак фанатэкі

source: Название
be: Назва

source: Название:
be: Назва:

source: Назначенные метки
be: Прызначаныя пазнакі

source: Назначить всем файлам
be: Прызначыць усім файлам

source: Назначить метку
be: Пазначыць

source: Назначить метку всем файлам
be: Пазначыць усе файлы

source: Найти в фонотеке
be: Знайьсці ў фанатэцы

source: Найти:
be: Знайсьці:

source: Налево
be: Налева

source: Напомнить позже
be: Нагадаць пазьней

source: Направляющие
be: Накіравальныя

source: Направо
be: Направа

source: Настроить разметку
be: Наладзіць пабудову

source: Настроить сейчас
be: Наладзіць зараз

source: Настройка
be: Налада

source: Настройка DSP-плагина
be: Налада DSP-убудовы

source: Настройка автовыключения компьютера
be: Налада аўтавыключэньня кампутара

source: Настройка горячих клавиш
be: Налады гарачых клявішаў

source: Настройка деинсталятора...
be: Наладжваньне высталёўніка…

source: Настройка интерфейса
be: Налада інтэрфэйсу

source: Настройка параметров установки $NAME
be: Наладжваньне парамэтраў усталёўваньня $NAME

source: Настройка параметров...
be: Наладжваньне парамэтраў…

source: Настройка плагинов
be: Налада ўбудоваў

source: Настройка планировщика
be: Налады плянавальніка

source: Настройка связей...
be: Наладжваньне сувязяў…

source: Настройка фильтра
be: Налады фільтру

source: Настройка языка интерфейса
be: Налада мовы інтэрфэйсу

source: Настройка...
be: Налада…

source: Настройки
be: Налады

source: Настройки воспроизведения
be: Налады прайграваньня

source: Настройки воспроизьведения
be: Налады прайграваньня

source: Настройки группирования
be: Налады групаваньня

source: Настройки интерфейса
be: Налады інтэрфэйсу

source: Настройки отображения
be: Налады адлюстраваньня

source: Настройки отображения плейлиста
be: Налады адлюстраваньня плэйлісту

source: Настройки поиска
be: Налады пошуку

source: Настройки форматирования
be: Налады фарматаваньня

source: Настройки эквалайзера
be: Налады эквалайзэру

source: Настройки экспорта треклиста
be: Налады экспарту плэйлісту

source: Начало работы
be: Пачатак працы

source: Начать воспроизведение
be: Пачаць прайграваньне

source: Начать воспроизьведение
be: Пачаць прайграваньне

source: Не заполнять поле, если оно уже содержит значение
be: Не запаўняць поле, калі яно ўжо ўтрымлівае значэньне

source: Не уведомлять об этой версии
be: Не апавяшчаць пра гэтую вэрсію

source: Не удается создать файл "%s".\nУбедитесь, что файла с таким именем нет в папке назначения, и диск доступен для записи.
be: Не атрымліваецца стварыць файл «%s».\nПераканайцеся, што файла з такім імем няма ў тэчцы прызначэньня і дыск даступны для запісу.

source: Не удается удалить один из плагинов, возможно, в данный момент он используется приложением:
be: Не атрымліваецца выдаліць адну ўбудову, магчыма, зараз яна выкарыстоўваецца праграмай:

# Не удалось найти подходящую группировку. Создать?
source: Не удалось найти подходящую группировку.\nСоздать?
be: Не атрымалася знайсьці падыходную групоўку.\nСтварыць?

source: Не удалось скопировать файл "%s"
be: Не атрымалася скапіяваць файл «%s»

source: Не удалось создать путь "%S"
be: Не атрымалася стварыць шлях «%s»

source: Не удалось сохранить изменения в файл "%s", возможно, он занят другим приложением.
be: Не атрымалася захаваць зьмены ў файл «%s», магчыма, ён заняты іншай праграмай.

source: Не удалось сохранить изьменения в файл "%s", возможно, он занят другим приложением.
be: Не атрымалася захаваць зьмены ў файл "%s", магчыма, ён заняты іншай праграмай.

source: Не удаётся удалить один из плагинов, возможно, в данный момент он используется приложением:
be: Не атрымліваецца выдаліць адну з убудоваў, магчыма, яна зараз выкарыстоўваецца праграмай:

source: Неактивные плейлисты
be: Неактыўныя плэйлісты

source: Неверное имя для элемента
be: Няправільнае імя для элемэнта

source: Невозможно сохранить в "%s"
be: Немагчыма захаваць у «%s»

source: Неделя
be: Тыдзень

source: Недоступен
be: Недаступны

source: Неизвестный формат файла
be: Невядомы фармат файла

source: Неиспользуемые
be: Нявыкарыстаныя

source: Некоторые из подключенных плагинов не используется этим приложением
be: Некаторыя з падключаных убудоваў не выкарыстоўваюцца гэтай праграмай

source: Некоторые из подключенных плагинов не используются этим приложением
be: Некаторыя з падключаных убудоваў не выкарыстоўваюцца гэтай праграмай

source: Некоторые операции еще не завершены! Настаиваете на их принудительном завершении?
be: Некаторыя апэрацыі яшчэ ня скончаныя! Настойваеце на іх прымусовым заканчэньні?

source: Некоторые операции ещё не завершены! Настаиваете на их принудительном завершении?
be: Некаторыя апэрацыі яшчэ ня скончаныя! Настойваеце на іх прымусовым cканчэньні?

source: Немного перейти вперёд
be: Трохі перайсьці наперад

source: Немного перейти назад
be: Трохі перайсьці назад

source: Необходимы права администратора
be: Неабходныя правы адміністратара

source: Неправильный формат
be: Няправільны фармат

source: Нижний порог коэф. предусиления:
be: Ніжняя мяжа каэф. перадузмацненьня:

source: Ничего не делать
be: Нічога не рабіць

source: Ничего не найдено.
be: Нічога ня знойдзена.

source: Новая Метка
be: Новы цэтлік

source: Новая версия появилась на сайте, скачать?
be: На сайце зьявілася новая вэрсія, зладаваць?

source: Новая запись
be: Новы запіс

source: Новая метка
be: Новая пазнака

source: Новая метка...
be: Новая пазнака…

source: Новая папка
be: Новая тэчка

source: Новые файлы:
be: Новыя файлы:

source: Новый плейлист
be: Новы плэйліст

source: Новый подпункт: зона пристыковки окна
be: Новы падпункт: зона прыстыкаваньня

source: Новый подпункт: контейнер
be: Новы падпункт: зьмяшчальнік

source: Новый подпункт: многостраничная группа
be: Новы падпункт: шматбачынная група

source: Новый подпункт: текстура
be: Новы падпункт: тэкстура

source: Новый проект
be: Новы праект

source: Новый пункт: контейнер
be: Новы пункт: зьмяшчальнік

source: Новый пункт: текстура
be: Новы пункт: тэкстура

source: Новый смарт-плейлист
be: Новы смарт-плэйліст

source: Новый шаблон
be: Новы шаблён

source: Новый шаблён
be: Новы шаблён

source: Новым файлом
be: Новым файлам

source: Номер
be: Нумар

source: Номер кадра:
be: Нумар кадра:

source: Номер трека
be: Нумар трэку

source: Нормализация громкости
be: Нармалізацыя гучнасьці

source: Нормализация громкости ("Replay Gain")
be: Нармалізацыя гучнасьці («Replay Gain»)

source: Нормализация по амплитуде
be: Нармалізацыя па амплітудзе

source: Нормальный
be: Звычайны

source: Нормальный режим визуализации
be: Звычайны рэжым візуалізацыі

source: О программе
be: Пра праграму

source: ОК
be: Добра

source: Обзор
be: Агляд

source: Обзор...
be: Агляд…

source: Обложка
be: Вокладка

source: Обложка альбома
be: Вокладка альбому

source: Обложка альбому
be: Вокладка альбому

source: Обложка должна поддерживать эту возможность
be: Вокладка павінна падтрымліваць гэтую магчымасьць

source: Обложка изменена. Хотите ли вы сохранить изменения?
be: Вокладка зьмененая. Захаваць зьмены?

source: Обложки
be: Вокладкі

source: Обложки альбомов
be: Вокладкі альбомаў

source: Обновить
be: Абнавіць

source: Обновить существующую версию
be: Абнавіць існую вэрсію

source: Обновить теги
be: Абнавіць тэгі

source: Обновить...
be: Абнавіць…

source: Обновление файлов...
be: Абнаўленьне файлаў…

source: Обновление...
be: Абнаўленьне…

source: Обратный отсчет времени
be: Адваротны адлік часу

source: Общая длительность плейлиста
be: Агульная працягласьць плэйлісту

source: Общее
be: Агульнае

source: Общее время:
be: Агульны час

source: Общее: диалоги
be: Агульнае: дыялёгі

source: Общие настройки
be: Агульныя налады

source: Общий прогресс:
be: Агульны прагрэс:

source: Объединить все одноименные категории
be: Аб’яднаць усе аднаназоўныя катэгорыі

source: Объединить все одноимённые категории
be: Аб’яднаць усе аднаназоўныя катэгорыі

source: Объединить с одноименными категориями
be: Аб’яднаць з аднаназоўнымі катэгорыямі

source: Объединить с одноимёнными категориями
be: Аб’яднаць з аднаназоўнымі катэгорыямі

source: Объединять пустые уровни группировки, когда это возможно
be: Аб’ядноўваць пустыя ўзроўні групаваньня, калі гэта магчыма

source: Объект не может изменять размеры
be: Аб’ект ня можа мяняць памеры

source: Объекты
be: Аб’екты

source: Обычная версия (рекомендуется)
be: Звычайная вэрсія (рэкамэндавана)

source: Обычная прокрутка
be: Звычайнае прагортваньне

source: Обычный режим
be: Звычайны рэжым

source: Ограничитель амплитуды (не рекомендуется)
be: Абмежавальнік амплітуды (не рэкамэндавана)

source: Один исходный - один результирующий|Все исходные - один результирующий
be: Адзін зыходны — адзін выніковы|Усе зыходныя — адзін выніковы

source: Одиночный клик:
be: Адзінкавы пстрык:

source: Одна из настроек была изменена. Применить изменения?
be: Адна з наладаў была зьмененая. Ужыць зьмены?

source: Ожидание
be: Чаканьне

source: Ок
be: Добра

source: Окна
be: Вокны

source: Окна...
be: Вокны…

source: Окно визуализации
be: Вакно візуалізацыі

source: Окно плеера должно быть активным
be: [!] Вакно прайгравальніка мусіць быць актыўным

source: Операция еще не завершена.
be: Апэрацыя яшчэ не завершаная.

source: Операция еще не завершена. Прервать?
be: Апэрацыя яшчэ ня скончаная. Перапыніць?

source: Операция ещё не завершена. Прервать?
be: Апэрацыя яшчэ ня скончаная. Перапыніць?

# Операция завершена! Новый размер базы данных: %s Сэкономлено: %s.
source: Операция завершена!\nНовый размер базы данных: %s\nСэкономлено: %s.
be: Апэрацыя скончаная!\nНовы памер базы зьвестак: %s\nЗэканомлена: %s.

# Операция завершена! Новый разьмер базы данных: %s Сэкономлено: %s.
source: Операция завершена!\nНовый разьмер базы данных: %s\nСэкономлено: %s.
be: Аперацыя завершаная!\nНовы памер базы зьвестак: %s\nЗэканомлена: %s.

source: Определяется позицией главного окна
be: Вызначаецца пазыцыяй галоўнага вакна

source: Оптимизировано:
be: Аптымізавана:

source: Оптимизировать
be: Аптымізаваць

source: Оригинал
be: Арыгінал

source: Основные
be: Асноўныя

source: Осталось:
be: Засталося:

source: Останавливать воспроизведение при удалении проигрываемого файла из плейлиста
be: Спыняць прайграваньне падчас выдаленьня прайграванага файла з плэйлісту

source: Остановить
be: Спыніць

source: Остановить воспроизведение
be: Спыніць прайграваньне

source: Остановить воспроизведение после текущего трека
be: Спыніць прайграваньне пасьля дзейнага трэку

source: Остановить воспроизведение после текущего файла
be: Спыніць прайграваньне пасьля дзейнага файла

source: Остановить воспроизведение, если проигрываемый файл удаляется из плейлиста
be: Спыніць прайграваньне, калі прайграваны файл выдаляецца з плэйлісту

source: Остановить воспроизьведение
be: Спыніць прайграваньне

source: Остановить воспроизьведение посьле текущего файла
be: Спыніць прайграваньне пасьля дзейнага файла

source: Остановить воспроизьведение, если проигрываемый файл удаляется из плейлиста
be: Спыніць прайграваньне, калі прайграваны файл выдаляецца з плэйлісту

source: Отключать прозрачность, если мышь над окном
be: Выключаць празрыстасьць, калі паказальнік па-над вакном

source: Отключать прозрачность, если окно активно
be: Выключаць празрыстасьць, калі вакно актыўнае

source: Отключенные
be: Адключаныя

source: Отключено
be: Выключана

source: Отключить
be: Выключыць

source: Открывать закладки в новом плейлисте "Bookmarks"
be: Адчыняць закладкі ў новым плэйлісьце «Bookmarks»

source: Открывать закладки в новом плейлисте с именем "Bookmarks"
be: Адчыняць закладкі ў новым плэйлісьце з назвай «Bookmarks»

source: Открывать плейлисты в новых вкладках
be: Адчыняць плэйлісты ў новых укладках

source: Открытие файлов из внешних приложений
be: Адчыненьне файлаў са зьнешніх праграмаў

source: Открытие...|Буферизация...
be: Адчыненьне…|Буфэрызацыя…

source: Открыть
be: Адчыніць

source: Открыть в AIMP3
be: Адчынiць праз AIMP3

source: Открыть и воспроизвести файлы
be: Адчыніць і прайграць файлы

source: Открыть и воспроизьвести файлы
be: Адчыніць і прайграць файлы

source: Открыть папку
be: Адчыніць тэчку

source: Открыть плeйлист
be: Адчыніць плэйліст

source: Открыть плейлист
be: Адчыніць плэйліст

source: Открыть проект
be: Адчыніць праект

source: Открыть редактор тегов
be: Адчыніць рэдактар тэгаў

source: Открыть файл(ы)
be: Адчыніць файлы

source: Открыть файлы
be: Адчыніць файлы

source: Отмена
be: Скасаваць

source: Отмена: Назначить метку всем файлам
be: Скасаваць: Пазначыць усе файлы

source: Отменено
be: Скасавана

source: Отменить
be: Скасаваць

source: Отменить все фильтры
be: Скасаваць усе фільтры

source: Отменить: назначить всем файлам
be: Скасаваць: прызначыць усім файлам

source: Отметьте галочкой каналы, которые будут использоваться программой для вывода звука
be: Адзначце птушкай каналы, якія будуць выкарыстоўвацца праграмай для вываду гуку

source: Отметьте каналы, которые будут использоваться программой для вывода звука
be: Адзначце каналы, якія будуць выкарыстоўвацца праграмай для вываду гуку

source: Отображаемое имя:
be: Адлюстраваная назва:

source: Отображать Waveform проигрываемого файла на полосе навигации
be: Адлюстроўваць Waveform прайграванага файла на паласе навігацыі

source: Отображать информацию о выделенных файлах
be: Адлюстроўваць інфармацыю аб вылучаных файлах

source: Отображать обложку альбома
be: Адлюстроўваць вокладку альбому

source: Отображать обложку альбому
be: Адлюстроўваць вокладку альбому

source: Отображать прогресс воспроизведения
be: Адлюстроўваць прагрэс прайграваньня

source: Отображать прогресс воспроизьведения
be: Адлюстроўваць прагрэс прайграваньня

source: Отображать состояние плеера в виде цвета полосы прогресса
be: Адлюстроўваць стан прайгравальніка ў выглядзе колеру паласы прагрэсу

source: Отображать состояние плеера на кнопке на панели задач
be: Адлюстроўваць стан прайгравальніка на кнопцы паліцы задач

source: Отображать статус плеера в виде цвета полосы прогресса
be: Адлюстроўваць стан прайгравальніка ў выглядзе колеру паласы прагрэсу

source: Отображать статус плеера в виде цьвета полосы прогресса
be: Адлюстроўваць стан плэера ў выглядзе колеру паласы прагрэсу

source: Отображать статус плеера на кнопке на панели задач
be: Адлюстроўваць стан прайгравальніка на кнопцы паліцы задач

source: Отображать эквалайзер слева
be: Адлюстроўваць эквалайзэр зьлева

source: Отображать эквалайзер сьлева
be: Адлюстроўваць эквалайзер зьлева

source: Отображение в виде групп
be: Адлюстраваньне ў выглядзе групаў

source: Отображение в виде таблицы
be: Адлюстраваньне ў выглядзе табліцы

source: Отправить в AIMP3
be: Даслаць у AIMP3

source: Отправить в аудио конвертер
be: Даслаць у аўдыёканвэртар

source: Отправить в аудиоконвертер
be: Даслаць у аўдыёканвэртар

source: Отправить в другой плейлист
be: Даслаць у іншы плэйліст

source: Отправить в плейлист
be: Даслаць у плэйліст

source: Отправить в расширенный редактор тегов
be: Даслаць у пашыраны рэдактар тэгаў

source: Отправить файлы
be: Даслаць файлы

source: Отслеживать изменения во время работы программы
be: Адсочваць зьмены падчас працы праграмы

source: Отступ
be: Водступ

source: Отступы
be: Водступы

source: Отсутствующие файлы
be: Адсутныя файлы

source: Отсутствующий файл
be: Адсутны файл

source: Отчет...
be: Справаздача…

source: Отчёт...
be: Справаздача…

source: Оценка
be: Ацэнка

source: Очередь
be: Чарга

source: Очистить
be: Ачысьціць

source: Очистить иконки
be: Ачысьціць значкі

source: Очистить кэш
be: Ачысьціць кэш

source: Очистить очередь
be: Ачысьціць чаргу

source: Очистить плейлист
be: Ачысьціць плэйліст

source: Ошибка
be: Памылка

source: Ошибка настройки деинсталятора
be: Памылка наладжваньня высталёўніка

# Ошибка! Установка отменена
source: Ошибка!\nУстановка отменена
be: Памылка!\nУсталёўваньне скасаванае

source: Панель задач (только для Windows 7)
be: Паліца задач (толькі для Windows 7)

source: Папка
be: Тэчка

source: Папка "%s" не существует
be: Тэчка «%s» не існуе

source: Папка для обложек:
be: Тэчка для вокладак:

source: Папка для сохранения:
be: Тэчка для захаваньня:

source: Папка для установки
be: Тэчка ўсталяваньня

source: Папка профиля
be: Тэчка профілю

source: Папки
be: Тэчкі

source: Папку
be: Тэчку

source: Параметры
be: Налады

source: Параметры автоматического поиска
be: Налады аўтаматычнага пошуку

source: Параметры воспроизведения
be: Налады прайграваньня

source: Параметры деинсталяции
be: Налады высталёўваньня

source: Параметры заливки
be: Налады запаўненьня

source: Параметры записи
be: Налады запісу

source: Параметры захвата
be: Налады захопу

source: Параметры конвертирования
be: Налады канвэртаваньня

source: Параметры копирования
be: Налады прайграваньня

source: Параметры копирования|Параметры перемещения
be: Налады капіяваньня|Налады перамяшчэньня

source: Параметры кэширования
be: Налады кэшаваньня

source: Параметры переименования
be: Налады пераназываньня

source: Параметры подключения
be: Налады злучэньня

source: Параметры подключения к Интернет
be: Налады злучэньня зь сецівам

source: Параметры подключения к интернет
be: Налады злучэньня зь сецівам

source: Параметры подключения к сети
be: Налады злучэньня зь сеткай

source: Параметры преобразования
be: Налады пераўтварэньня

source: Параметры расположения...
be: Налады разьмяшчэньня…

source: Параметры сведения
be: Налады злучэньня

source: Параметры связи
be: Налады сувязі

source: Параметры сохранения
be: Налады захаваньня

source: Параметры установки
be: Налады ўсталёўваньня

source: Параметры:
be: Налады:

source: Парамэтры
be: Налады

source: Парамэтры воспроизьведения
be: Налады прайграваньня

source: Парамэтры захвата
be: Налады захопу

source: Парамэтры копирования
be: Налады капіяваньня

source: Парамэтры переименования
be: Налады пераназываньня

source: Парамэтры подключения
be: Налады злучэньня

source: Парамэтры сохранения
be: Налады захаваньня

source: Парамэтры:
be: Налады:

source: Пауза
be: Прыпыніць

source: Первое слово с большой буквы
be: Першае слова зь вялікае літары

source: Перед установкой $NAME ознакомьтесь с лицензионным соглашением.
be: Перад усталёўваньнем $NAME азнаёмцеся зь ліцэнзійным пагадненьнем.

source: Передискретизация:
be: Перадыскрэтызацыя:

source: Перезапустить
be: Перазапусьціць

source: Переименование
be: Пераназваньне

source: Переименовать
be: Пераназваць

source: Переименовать метку
be: Пераназваць пазнаку

source: Переименовать плейлист
be: Пераназваць плэйліст

source: Переименовать по шаблону
be: Пераназваць па шаблёне

source: Переименовать по шаблёну
be: Пераназваць па шаблёне

source: Переименовать файл:
be: Пераназваць файл:

source: Переименовывать файлы по шаблону
be: Пераназываць файлы па шаблёне

source: Переименовывать файлы по шаблёну
be: Пераназываць файлы па шаблёне

source: Перейти в режим гибернации
be: Перайсьці ў рэжым гібэрнацыі

source: Перейти в режим ожидания
be: Перайсьці ў рэжым чаканьня

source: Перейти в состояние, которое было при закрытии плеера
be: Перайсьці ў стан, якi быў падчас зачыненьня прайгравальніка

source: Перейти в спящий режим
be: Усыпіць кампутар

source: Перейти в сьпящий режим
be: Усыпіць камп'ютар

source: Перейти к времени
be: Перайсьці да часу

source: Перейти к времени:
be: Перайсьці да часу:

source: Перейти к папке...
be: Перайсьці да тэчкі…

source: Перейти к файлу
be: Перайсьці да файла

source: Перейти ко времени
be: Перайсьці да часу

source: Перейти ко времени:
be: Перайсьці да часу:

source: Перейти на следующий плейлист
be: Перайсьці на наступны плэйліст

source: Перейти на сьледующий плейлист
be: Перайсьці на наступны плэйліст

source: Переключаться на другую визуализацию по истечении:
be: Пераключацца на іншую візуалізацыю праз:

source: Переместить в "%s"...
be: Перамясьціць у «%s»…

source: Переместить в видимую область
be: Перамясьціць у бачную прастору

source: Переместить в...
be: Перамясьціць у…

source: Переместить сюда
be: Перамясьціць сюды

source: Переместить...
be: Перамясьціць…
